import photo1 from "../media/img/events/photo_2025-07-23_19-34-39.jpg";
import photo2 from "../media/img/events/photo_2025-07-23_19-35-33.jpg";

export const Events = [
  {
    name: `Funky Camp'25`,
    img: photo1,
    description: `Танцевальные сборы на берегу озера "Волго" вместе с школой танцев "Funky Style" – это не просто тренировки и мастер-классы, это возможность вырваться из городской суеты, отдохнуть на природе, а также раскрыть свой потенциал и найти новых друзей. Ждём именно тебя! `,
    place: `Берег озера "Волго"`,
    date: `14-21августа 2025`,
  },
  {
    name: `День города Волоколамска`,
    img: photo2,
    description: `В честь Дня города Волоколамска, на главной площади состоится концерт с участием ярких звезд и восходящих талантов! Также своим присутствием на сцене порадует коллектив "Funky kids".`,
    place: `г.Волоколамк, Октябрьская площадь`,
    date: `26 июня`,
    time: `18:30`,
  },
];
