import photo1 from "../media/img/events/photo_2025-07-23_19-34-39.jpg";
import photo2 from "../media/img/events/photo_2025-07-26_23-48-41.jpg";
import photo3 from "../media/img/events/photo_2025-08-11_18-05-37.jpg";

export const Events = [
  {
    name: `Funky Camp'25`,
    img: photo1,
    description: `Танцевальные сборы на берегу озера "Волго" вместе с школой танцев "Funky Style" – это не просто тренировки и мастер-классы, это возможность вырваться из городской суеты, отдохнуть на природе, а также раскрыть свой потенциал и найти новых друзей. Ждём именно тебя! `,
    place: `Берег озера "Волго"`,
    date: `14-21августа 2025`,
  },
  {
    name: `New Solo`,
    img: photo2,
    description: `На ваши экраны выходит новый соло-номер! Он обещает быть в разы лучше своих предшественников, но все также интересным своей историей)`,
    place: `?`,
    date: `?`,
  },
  {
    name: `Отчётный концерт ВотТакМогу + битва диджеев`,
    img: photo3,
    description: `Команда ВотТакМогу представляет свой отчётный концерт, который будет наполнен совершенно разными номерами, разных направлений современной хореографии! Но это еще не все! Также помимо танцевального шоу на сцену выйдут мастера вертушек и синтезаторов – диджеи с разных округов Московской области.`,
    place: `Городской парк г. Волоколамск`,
    date: `30 августа (суббота)`,
  },
];
