import photo2 from "../media/img/events/photo_2025-07-26_23-48-41.jpg";
import photo3 from "../media/img/events/photo_2025-09-13_14-49-58.jpg";
import photo4 from "../media/img/events/photo_2025-09-13_14-50-28.jpg";
import photo5 from "../media/img/events/photo_2025-09-13_14-50-37.jpg";

export const Events = [
  {
    name: `New Solo`,
    img: photo2,
    description: `На ваши экраны выходит новый соло-номер! Он обещает быть в разы лучше своих предшественников, но все также интересным своей историей)`,
    place: `?`,
    date: `?`,
  },
  {
    name: `STARTEEN'25`,
    img: photo3,
    description: `Наконец-то состоится долгожданный конкурс непрофессиональных танцевальных коллективов «Starteen-2025». Жители Волоколамска целый год ждали данное мероприятие, чтобы снова насладиться постановками молодежных, непрофессиональных коллективов городского округа!`,
    place: `г.Волоколамск ДС "Лама"`,
    date: `15:00`,
  },
  {
    name: `BYFCHAMP'25`,
    img: photo4,
    description: `Ежегодный танцевальный чемпионат BE YOURSELF DANCE CHAMPIONSHIP возвращается в новом сезоне! Начинайте тренироваться, оттачивайте свои номера и готовьтесь сиять на сцене!`,
    place: `г. Мытищи МДК "Яуза" (ул. Мира 2а)`,
    date: `6 декабря(Весь день)`,
  },
  {
    name: `MOVING STAR`,
    img: photo5,
    description: `Один из самых крупных, всероссийских чемпионатов который объединяет тысячи единомышленников в одном месте, в одно время. Также чемпионат регулярно судят топовые судьи страны, что гарантирует профессиональный взгляд на ваши номера.`,
    place: `г. Ярославль КЗЦ "Миллениум"`,
    date: `13-14декабря(Весь день)`,
  },
];
