export const project = {
  "Thats_How_I_Can": `"ВотТакМогу" – это довольно молодой коллектив, созданный компанией друзей для участия в городских мероприятиях. Их репертуар разнообразен и включает в себя современные направления такие как Хип-Хоп и паппинг, что позволяет им быть интересными на разных площадках городского округа.`,
  "Project_818": `Project 818 - международный чемпионат по современной хореографии проходящий в Москве.Организатором является Женя Масличенко`,
  "The_city_is_dancing_in_the_parks": `«Город танцует в парках» — масштабный фестиваль современного танца проходящий в парках Подмосковья.Художественным руководителем фестиваля является Егор Дружинин.`,
  "Moving_star": `"Moving star" - всероссийский чемпионат по современной хореографии проходящий в Ярославле.Организатором является ЦСХ «ЯросДанс».`,

};
